{
  "data": [
    {
      "text": "Nothing will work unless you do.",
      "author": "Maya Angelou"
    },
    {
      "text": "Being a good example is the best form of service.",
      "author": "Sathya Sai Baba"
    },
    {
      "text": "You are not stuck where you are unless you decide to be.",
      "author": "Wayne Dyer"
    },
    {
      "text": "We should not look back unless it is to derive useful lessons from past errors.",
      "author": "George Washington"
    },
    {
      "text": "Never confuse a single defeat with a final defeat.",
      "author": "F. Scott Fitzgerald"
    },
    {
      "text": "The season of failure is the best time for sowing the seeds of success.",
      "author": "Paramahansa Yogananda"
    },
    {
      "text": "Our deeds determine us, as much as we determine our deeds.",
      "author": "George Eliot"
    },
    {
      "text": "If you want to make God laugh, tell him about your plans. ",
      "author": "Woody Allen"
    },
    {
      "text": "There is no way to happiness - happiness is the way.",
      "author": "Thich Nhat Hanh"
    },
    {
      "text": "In the middle of chaos lies opportunity.  ",
      "author": "Bruce Lee"
    },
    {
      "text": "I am always doing what I cannot do yet, in order to learn how to do it.",
      "author": "Vincent van Gogh"
    },
    {
      "text": "When I let go of what I am, I become what I might be.",
      "author": "Lao Tzu"
    },
    {
      "text": "By the practice of meditation, you will find that you are carrying within your heart a portable paradise.",
      "author": "Paramahansa Yogananda"
    },
    {
      "text": "An inventor is a man who asks Why? of the universe and lets nothing stand between the answer and his mind.",
      "author": "Ayn Rand"
    },
    {
      "text": "The two most powerful warriors are patience and time.",
      "author": "Leo Tolstoy"
    },
    {
      "text": "What gets measured gets improved.",
      "author": "Robin Sharma"
    },
    {
      "text": "Extraordinary results happen only when you give the best you have to become the best you can be at your most important work.",
      "author": "Gary Keller"
    },
    {
      "text": "The most difficult thing is the decision to act, the rest is merely tenacity. The fears are paper tigers.",
      "author": "Amelia Earhart"
    },
    {
      "text": "If you only knew the magnificence of the 3, 6, and 9, then you would have a key to the universe.",
      "author": "Nikola Tesla"
    },
    {
      "text": "Keep away from people who try to belittle your ambitions.",
      "author": "Mark Twain"
    },
    {
      "text": "Give more than you think you can, trusting that you are richer than you think.",
      "author": "Jon Kabat-Zinn"
    },
    {
      "text": "Throughout this life, you can never be certain of living long enough to take another breath.",
      "author": "Huang Po"
    },
    {
      "text": "Don't try to be young. Just open your mind. Stay interested in stuff.",
      "author": "Betty White"
    },
    {
      "text": "A man has to learn that he cannot command things but that he can command himself; that he cannot coerce the wills of others but that he can mold and master his own will.",
      "author": "James Allen"
    },
    {
      "text": "Make improvements, not excuses. Seek respect, not attention.",
      "author": "Roy T. Bennett"
    },
    {
      "text": "The more perfect a person is on the outside, the more demons they have on the inside.",
      "author": "Sigmund Freud"
    },
    {
      "text": "Don't let the past steal your present.",
      "author": "Cherralea Morgen"
    },
    {
      "text": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.",
      "author": "Mark Twain"
    },
    {
      "text": "One of the oldest human needs is having someone to wonder where you are when you don't come home at night.",
      "author": "Margaret Mead"
    },
    {
      "text": "Victims recite problems, leaders provide solutions.",
      "author": "Robin Sharma"
    },
    {
      "text": "Any idea, plan, or purpose may be placed in the mind through repetition of thought.",
      "author": "Napoleon Hill"
    },
    {
      "text": "Blessed is he who expects nothing, for he shall never be disappointed.",
      "author": "Alexander Pope"
    },
    {
      "text": "You get paid in direct proportion to the difficulty of problems you solve.",
      "author": "Elon Musk"
    },
    {
      "text": "Think and wonder, wonder and think.",
      "author": "Dr. Seuss"
    },
    {
      "text": "People are weird. When we find someone with weirdness that is compatible with ours, we team up and call it love.",
      "author": "Dr. Seuss"
    },
    {
      "text": "He who leaves the game wins it.",
      "author": "Nicolas Chamfort"
    },
    {
      "text": "You have the ability, now apply yourself.",
      "author": "Benjamin Mays"
    },
    {
      "text": "You were born to win, but to be a winner you must plan to win, prepare to win, and expect to win.",
      "author": "Zig Ziglar"
    },
    {
      "text": "The search for happiness is one of the chief sources of unhappiness.",
      "author": "Eric Hoffer"
    },
    {
      "text": "Unexpressed emotions will never die. They are buried alive and will come forth later in uglier ways.",
      "author": "Sigmund Freud"
    },
    {
      "text": "Happiness cannot be traveled to, owned, earned, worn or consumed.",
      "author": "Denis Waitley"
    },
    {
      "text": "You need to be doing fewer things for more effect instead of doing more things with side effects.",
      "author": "Gary Keller"
    },
    {
      "text": "A man who cannot tolerate small misfortunes can never accomplish great things.",
      "author": "Chinese Proverb"
    },
    {
      "text": "All problems are illusions of the mind.",
      "author": "Eckhart Tolle"
    },
    {
      "text": "We know nothing of tomorrow, our business is to be good and happy today.",
      "author": "Sydney Smith"
    },
    {
      "text": "Humor isn't for everyone. It's only for people who want to have fun, enjoy life, and feel alive.",
      "author": "Anne Wilson Schaef"
    },
    {
      "text": "The sun shines upon good and bad alike.",
      "author": "Hans Christian Andersen"
    },
    {
      "text": "Success is never final, failure is never fatal. It's courage that counts.",
      "author": "John Wooden"
    },
    {
      "text": "The only way round is through.",
      "author": "Robert Frost"
    },
    {
      "text": "Science can flourish only in an atmosphere of free speech.",
      "author": "Albert Einstein"
    }
  ]
}
